// articles all
export const articles = [
  // ? article-1 -- Що таке ендодонтичне лікування зубів -- DENTAL
  {
    tags: ["DENTAL"],
    slug: "article-1",
    title: "Що таке ендодонтичне лікування зубів",
    time: "5 min read",
    subtitle:
      "Ендодонтичне лікування зубів є процедурою, яка використовується для лікування або врятовування пошкоджених або інфікованих зубів.",
    text: [
      "Ендодонтичне лікування зубів: Врятуйте ваші зуби від інфекції Ендодонтичне лікування зубів є процедурою, яка стає справжнім порятунком для тих, хто стикається з пошкодженнями або інфекціями зубів. Під час цього лікування стоматолог проводить ряд маніпуляцій, щоб зберегти ваш природний зуб та позбавити його від болю та інфекції. Що таке ендодонтичне лікування? ",
      "Ендодонтичне лікування, часто називане також лікуванням кореневих каналів, це спеціалізована стоматологічна процедура, спрямована на лікування і врятування зуба від подальшого руйнування та інфекції. Зазвичай цей вид лікування проводять у випадках, коли зуб вже пошкоджений від карієсу або іншої травми, інфікований і є загроза втрати зуба. Як проходить ендодонтичне лікування? Процедура ендодонтичного лікування включає в себе декілька кроків. Спочатку стоматолог анестезує зуб та його оточуючі тканини, щоб пацієнт не відчував болю під час лікування.",
      "Після цього зуб відкривається, і стоматолог має доступ до кореневих каналів. Через ці канали відшаровується пошкоджена тканина та інфекція. Далі канали ретельно очищаються та дезінфікуються. Після цього вони заповнюються спеціальним матеріалом, щоб уникнути подальшого проникнення бактерій і інфекції. Чому важливо зберегти свої зуби? Збереження природних зубів завжди є кращим варіантом, ніж їх видалення.",
      "Природні зуби допомагають підтримувати правильне прикус і мову, а також дозволяють вам насолоджуватися різноманітними продуктами та посмішкою. Втрата зуба може призвести до проблем із прикусом, що, в свою чергу, може призвести до додаткових стоматологічних проблем. Ендодонтичне лікування допомагає зберегти ваші зуби та уникнути їх видалення.",
    ],
    imgURL: "/images/articles/article-01.webp",
  },
  // ! article-2 -- Біорепарація поліонуклеотидами -- COSMETOLOGY
  {
    tags: ["COSMETOLOGY"],
    slug: "article-2",
    title: "Біорепарація поліонуклеотидами!",
    time: "6 min read",
    subtitle: "Біорепарація поліонуклеотидами: Інновації в Світі Косметології",
    text: [
      "У сучасному світі косметології несподівано з'явився  прорив, який називають біорепарацією поліонуклеотидами.Ця нова технологія догляду за шкірою переповнює серця клієнтів і косметологів усього світу",
      "Який механізм дії полінуклеотидів?",
      "Механізм старіння нашої шкіри полягає в пошкодженні ДНК і РНК-структур клітин. А полінуклеотиди розпізнають «поломки» і відновлюють ці структури. Лінійні полімери омолоджують клітинну матрицю і запускають їх власний потенціал.",
    ],
    imgURL: "/images/articles/article-2.webp",
    // Schedule
    servicesSchedule: [
      {
        name: "Які переваги вони надають вашій шкірі?",
        data: [
          {
            number: "1/",
            title: "Стимуляція клітинної регенерації",
            text: "Полінуклеотиди сприяють активній регенерації клітин шкіри. Це допомагає позбутися пошкоджених частин шкіри та змінює її текстуру на краще. ",
          },
          {
            number: "2/",
            title: "Зміцнення бар'єрної функції шкіри",
            text: "Полінуклеотиди покращують бар'єрну функцію шкіри, що робить її більш стійкою до впливів навколишнього середовища. Підвищення тонусу і еластичності шкіри: Шкіра стає більш тонкою та еластичною, що покращує її загальний вигляд.",
          },
          {
            number: "3/",
            title: "Зменшення видимості рубців і розтяжок",
            text: "Дана технологія допомагає зменшити видимість рубців і розтяжок на шкірі.",
          },
          {
            number: "4/",
            title: "Усунення набряклості обличчя",
            text: "Вони  активно бореться з набряклістю обличчя, роблячи його більш виразним. ",
          },
          {
            number: "5/",
            title: "Активне відновлення шкіри, ураженої вуграми і акне",
            text: "Процедура допомагає відновити шкіру, яка пошкоджена вуграми і акне, допомагаючи позбавитися від слідів цих проблем.",
          },
          {
            number: "6/",
            title: "Сповільнення процесів старіння шкіри",
            text: "Використання полінуклеотидів допомагає зменшити процеси старіння шкіри, зберігаючи її молодість та здоров'я. В умовах поліпшеного живлення тканин забезпечується ріст молодих клітин шкірного покриву і регенерація ушкодженого епітелію.",
          },
        ],
      },
    ],
    // ServicesAdvantage
    servicesAdvantage: {
      heading: "Ін’єкції дають наступні результати:",
      list: [
        "Виражений ефект ліфтингу, зменшення дряблості, ущільнення шкіри",
        "Поліпшення кольору та тону шкіри",
        "Вирівнювання рельєфу",
        "Поява природного рум’янцю та свіжості",
        "Зменшення ознак фото - і хроностаріння",
        "Підвищення бар’єрних властивостей шкіри",
        "Зменшення темних кіл під очима та зморшок",
        "Усунення рубців і слідів постакне",
        "Зволоження шкіри",
      ],
    },
    // ServicesTextRight
    servicesTextRight: {
      heading: "Професійні висновки:",
      paragraphFirst:
        "Все ж таки, основною функцією полінуклеотидів в організмі є розпізнавання та відновлення пошкоджень. Вони працюють, як «ремонтна бригада», запускаючи власний потенціал тканин на клітинному рівні.",
      paragraphSecond:
        "Ремонт поломок ДНК і РНК відбувається за допомогою запчастин – нуклеотидів. Вміщені в препаратах нуклеотиди відновлюють наявні пошкодження, заміщаючи зламані нуклеотиди в складі білкових спіралей. І клітина працює по-новому, працює як молода система.",
      paragraphThird:
        "Отже, біорепарація поліонуклеотидами - це інноваційний підхід до догляду за шкірою, який може перетворити ваш вигляд і покращити її стан. За допомогою цієї процедури ви можете досягти молодішого та свіжого обличчя, зберігши природну красу вашої шкіри.",
    },
  },
  // ! article-3 -- Мікронідлінг - це те, що вам потрібно -- COSMETOLOGY
  {
    tags: ["COSMETOLOGY"],
    slug: "article-3",
    title: "Мікронідлінг - це те, що вам потрібно!",
    subtitle: "Хочете отримати здорову та молоду шкіру без болючих процедур?",
    time: "8 min read",
    text: [
      "Дивлячись в дзеркало, ми завжди хочемо бачити там м'яку, гладку та молоду шкіру. Однак, з віком шкіра втрачає свою природну красу і свіжість, виникають зморшки, розтяжки та інші недоліки. До щасливих тих часів, коли для підтримки і відновлення шкіри потрібні були болючі і інвазивні процедури, вже давно минули. ",
      "Зараз є сучасні технології, які дозволяють нам отримувати молодість і красу без болючих втручань, і однією з них є мікронідлінг.",
      "Мікронідлінг - це надзвичайно ефективна та безпечна процедура, яка допомагає відновити шкіру обличчя та тіла. В основі її ефективності лежить використання спеціальних мікроголок, які стимулюють регенерацію клітин і сприяють виробленню колагену. Що це означає для вас? Зморшки, розтяжки та навіть пигментні плями на шкірі стають менш помітними, і ваша шкіра стає молодішою та свіжішою.",
      "Іншою важливою перевагою мікронідлінгу є зменшення розміру пор, що дозволяє шкірі виглядати більш гладкою і рівною. Текстура шкіри покращується, і ви можете насолоджуватися м'якою та пружною шкірою.",
    ],
    imgURL: "/images/articles/article-03.webp",
    // ServicesAdvantage
    servicesAdvantage: {
      heading: "Показання для застосування:",
      list: [
        "Тонкі лінії та зморшки",
        "Старіюча/пошкоджена сонцем шкіра",
        "Прищі або шрами від висипу вугрів",
        "Пігментація, у тому числі меланодермія",
        "Розширені пори",
        "Розацеа",
        "Шрами",
        "Розтяжки",
        "Зволоження шкіри",
        "Блідий колір шкіри",
      ],
    },
    // Schedule
    servicesSchedule: [
      {
        data: [
          {
            number: "1/",
            title: "Скільки процедур потрібно?",
            text: "Кількість процедур, необхідних для досягнення оптимальних результатів, може змінюватись в залежності від естетичних цілей та стану шкіри. Зазвичай рекомендується серію з 3-6 сеансів з інтервалом приблизно від  2-4 тижнів. Деякі можуть бути корисні один або два рази на рік, щоб поліпшити стан шкіри. ",
          },
          {
            number: "2/",
            title: "Коли можна побачити результати?",
            text: "Більшість пацієнтів відзначають помітне покращення тону та текстури шкіри вже після однієї процедури мікронідлінгу. Повні ефекти цієї процедури, що омолоджує, зазвичай проявляються протягом декількох тижнів після процедури з постійним поліпшенням якості шкіри в міру вироблення нового колагену протягом декількох місяців після сеансу лікування.",
          },
        ],
      },
    ],
    // ServicesTextRight
    servicesTextRight: {
      heading: "Молодість та Краса: Мікронідлінг в FZ Clinic",
      paragraphFirst:
        "У нашій клініці FZ Clinic ми пропонуємо мікронідлінг, використовуючи найсучасніші методи та найкращі продукти. Наш лікар-косметолог з великим досвідом допоможе вам відновити молодість вашої шкіри, не потребуючи болючих інвазивних процедур. Ми працюємо для того, щоб ви відчували себе прекрасно кожного дня!",
      paragraphSecond:
        "Не гайте часу і записуйтесь на процедуру мікронідлінгу в FZ Clinic. Ваша молодість та краса заслуговують на найкраще!",
    },
  },
  // ! article-4 -- Аугментація губ -- COSMETOLOGY
  {
    tags: ["COSMETOLOGY"],
    slug: "article-4",
    title:
      "Аугментація губ - це чудовий спосіб підкреслити свою красу та збільшити об'єм губ. ",
    subtitle:
      " Наша команда завжди готова надати вам консультацію та допомогти обрати ідеальний об'єм та форму губ, які підкреслять вашу натуральну красу.",
    time: "7 min read",
    text: [
      "Аугментація губ - це безпечний та ефективний спосіб змінити форму та розмір губ, враховуючи індивідуальні особливості кожного пацієнта. Наш косметолог використовує сучасні методики, що дозволяють досягти бажаного ефекту без болю та дискомфорту.",
      "Ін’єкціями краси” або “уколами краси” називаються підшкірні введення дермальних філерів – препаратів, що заповнюють шкірні зморшки і складочки. Найбільш безпечними і навіть корисними є філери на основі гіалуронової кислоти, оскільки ця речовина міститься у всіх міжклітинних рідинах людського організму, відповідаючи за зволоженість, пружність і еластичність шкіри.",
      "Для збільшення губ відмінно підходять спеціальні гіалуронові гелі різної в’язкості (середньої або високої).",
      "Після процедури аугментації губ ви не тільки відчуєте позитивні зміни у своєму вигляді, але також насолоджуватиметеся виразністю та об'ємом губ. Вони стануть чуттєвими та привабливими, підкреслюючи вашу природну красу. Наша косметолог завжди готова надати консультацію та допомогти вам обрати ідеальний об'єм та форму губ, щоб досягти найкращого результату.",
    ],
    imgURL: "/images/articles/article-04.webp",
    servicesAdvantage: {
      heading: "Показання до контурної пластики губ:",
      list: [
        "Асиметрія або інші вроджені та набуті естетичні дефекти",
        "Тонкі губи, недостатній об’єм",
        "Невиразний контур губ",
        "Суха шкіра губ",
        "Опущені куточки, дрібні зморшки навколо рота",
      ],
    },
    // ServicesTextRight
    servicesTextRight: {
      heading: "Губи Мрії разом в FZ Clinic",
      paragraphFirst:
        "Після процедури аугментації губ ви будете приємно вражені результатом. Ваші губи стануть чуттєвішими, а ваше обличчя - ще більш привабливим. Наший косметолог завжди готова надати вам консультацію та допомогти обрати ідеальний об'єм та форму губ, які підкреслять вашу натуральну красу.",
    },
  },
  // ? article-5 -- Професійна гігієна порожнини рота -- DENTAL
  {
    tags: ["DENTAL"],
    slug: "article-5",
    title: "Професійна гігієна порожнини рота: Чому вона важлива?",
    time: "9 min read",
    subtitle:
      "Професійна гігієна порожнини рота - це процедура, спрямована на видалення твердих та м'яких зубних відкладень",
    text: [
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі.",
      "Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі. Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
    ],
    imgURL: "/images/articles/article-05.webp",
    // Schedule
    servicesSchedule: [
      {
        name: "Ось деякі ключові аспекти професійної гігієни рота:",
        data: [
          {
            number: "1/",
            title: "Чищення зубного нальоту і зубного каменю",
            text: "Лікар видаляє нальот (шар бактерій) та зубний камінь з поверхні зубів, що допомагає запобігти карієсу та захворюванням ясен.",
          },
          {
            number: "2/",
            title: "Полірування зубів",
            text: "Ця процедура допомагає зробити поверхню зубів гладкою та блискучою, запобігаючи утворенню нальоту.",
          },
          {
            number: "3/",
            title: "Очищення міжзубних просторів",
            text: "Гігієніст може допомогти вам вибрати правильні інструменти для чищення міжзубних просторів та навчити вас правильній техніці.",
          },
          {
            number: "4/",
            title: "Навчання правильної гігієни ротової порожнини",
            text: "Гігієніст надасть вам поради щодо правильного чищення зубів, використання нитки для чищення міжзубних просторів та годування порадами щодо здорового харчування для ротового здоров'я.",
          },
          {
            number: "5/",
            title: "Оцінка стану ротової порожнини",
            text: "Під час професійної гігієни гігієніст також оцінює вашу порожнину рота на наявність будь-яких проблем, таких як карієс, захворювання ясен, а також розглядає стан слизової оболонки та видимі аномалії.",
          },
        ],
      },
    ],
    // TextRight
    servicesTextRight: {
      heading: "Професійні висновки:",
      paragraphFirst:
        "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі.",
      paragraphSecond:
        "Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
    },
  },
  // ? article-6 -- Відбілювання зубів -- DENTAL
  {
    tags: ["DENTAL"],
    slug: "article-6",
    title: "Відбілювання зубів",
    time: "4 min read",
    subtitle:
      "Це косметична процедура, яка використовується для видалення плям та відновлення природного білосніжного відтінку зубів.",
    text: [
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі.",
      "Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі. Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
    ],
    imgURL: "/images/articles/article-06.webp",
    // Schedule 01
    servicesSchedule: [
      {
        name: "Ось кілька ключових аспектів цієї процедури:",
        data: [
          {
            number: "1/",
            title: "Професійне та домашнє відбілювання",
            text: "Є два основних методи відбілювання. Професійне відбілювання виконується у стоматологічній клініці, використовуючи сильні розчини. Домашнє відбілювання можна виконувати за допомогою спеціальних систем, які надаються стоматологом.",
          },
          {
            number: "2/",
            title: "Застосування гелів або розчинів",
            text: "Під час процедури використовуються гелі або розчини, які містять активні компоненти, такі як пероксид водню чи карбамід пероксид. Ці речовини допомагають зняти плями та пожовклість з зубів.",
          },
        ],
      },
      // Schedule 02
      {
        name: "В FZ clinic ми використовуємо американську систему для відбілювання зубів Magic Smile.",
        data: [
          {
            number: "1/",
            title: "Magic Smile: найсучасніша система відбілювання зубів",
            text: "FZ Clinic використовує найсучаснішу американську систему для відбілювання зубів Magic Smile. Ця система дозволяє досягти вражаючих результатів в освіженні та відбілюванні вашого посмішки. Завдяки новітній технології та безпечним процедурам ви можете мати білі та сяючі зуби.",
          },
          {
            number: "2/",
            title: "Безпечність та комфорт",
            text: "Magic Smile гарантує безпечність та комфорт під час процедури відбілювання зубів. Всі матеріали та розчини відповідають найвищим стандартам якості та безпеки. Процедура практично безболісна та не вимагає тривалого відновлення.",
          },
          {
            number: "3/",
            title: "Негайні результати",
            text: "Завдяки Magic Smile ви побачите результати майже негайно. Вже після першої процедури ваші зуби стануть білішими та сяючими. Ця система дозволяє швидко досягти бажаного ефекту, покращуючи вашу увереність та посмішку.",
          },
        ],
      },
    ],
  },
  // ? article-7 -- Імплантація зубів -- DENTAL
  {
    tags: ["DENTAL"],
    slug: "article-7",
    title: "Імплантація зубів",
    time: "10 min read",
    subtitle:
      "Це хірургічний метод відновлення втраченого зуба, під час якого вставляють штучний зубний імплантат в щелепу.Цей імплантат функціонує як корінь зуба і після заростання в кістку дозволяє встановити зубну коронку. Імплантація зубів використовується для заміни втрачених зубів і покращення функції приживання та зовнішнього вигляду зубів. Імплантація зубів - Кременчук в FZ clinic",
    imgURL: "/images/articles/article-07.webp",
    // ResultThree
    resultThree: [
      {
        name: "Чому нам довіряють?",
        data: [
          {
            before: "більше",
            amount: "9",
            subtitle: "років досвідчення в імплантації зубів",
          },
          {
            before: "",
            amount: "302",
            subtitle: "Задоволених кліента",
          },
          {
            before: "",
            amount: "449",
            subtitle: "Зробленіх імплантів",
          },
        ],
      },
    ],
    // Schedule
    servicesSchedule: [
      {
        name: "Імплантація зубів має численні переваги:",
        data: [
          {
            number: "1/",
            title: "Постійне рішення",
            text: "Імплантати є постійними і стійкими, вони можуть служити протягом довгого часу, за умови правильного догляду.",
          },
          {
            number: "2/",
            title: "Покращення функції",
            text: "Імплантати дозволяють відновити нормальну функцію жування і вимови, що полегшує щоденне життя.",
          },
          {
            number: "3/",
            title: "Покращення зовнішнього вигляду",
            text: "Імплантати виглядають і відчуваються природньо, покращуючи зовнішній вигляд усмішки.",
          },
          {
            number: "4/",
            title: "Збереження кістки",
            text: "Імплантація допомагає зберегти кістку щелепи, оскільки вона підтримує стимуляцію кістки, яку призначений виробляти природний зубний корінь.",
          },
          {
            number: "5/",
            title: "Збереження сусідніх зубів",
            text: "Імплантати не вимагають підтримки від сусідніх зубів, як це буває з мостами, що сприяє збереженню природних зубів.",
          },
        ],
      },
    ],
    // ServicesTextRight
    servicesTextRight: {
      heading: "Імплантація зубів:",
      paragraphFirst:
        "Це хірургічний метод відновлення втраченого зуба, під час якого вставляють штучний зубний імплантат в щелепу.",
      paragraphSecond:
        "Цей імплантат функціонує як корінь зуба і після заростання в кістку дозволяє встановити зубну коронку. Імплантація зубів використовується для заміни втрачених зубів і покращення функції приживання та зовнішнього вигляду зубів.",
    },
  },
  // ? article-8 -- Протезування зубів -- DENTAL
  {
    tags: ["DENTAL"],
    slug: "article-8",
    title: "Протезування зубів",
    time: "11 min read",
    subtitle:
      "Усмішка - це один із найважливіших аспектів нашого зовнішнього вигляду та самопочуття. Але, на жаль, не завжди ми можемо позувати зі своєю найкращою посмішкою.",
    text: [
      "Усмішка - це один із найважливіших аспектів нашого зовнішнього вигляду та самопочуття. Але, на жаль, не завжди ми можемо позувати зі своєю найкращою посмішкою. ",
      "Втрачені чи пошкоджені зуби можуть суттєво впливати на якість нашого життя та загальне здоров’я ротової порожнини. Саме тут на допомогу приходить протезування зубів",
      "Що таке протезування зубів?",
      "Протезування зубів - це процедура відновлення втрачених, пошкоджених чи зіпсованих зубів за допомогою спеціальних зубних протезів. Це можуть бути коронки, бриджі, вкладки, або навіть зубні імплантати. Мета протезування - не тільки відновити естетику усмішки, але й поліпшити функцію жування та загальне здоров’я ротової порожнини.",
      "Існує кілька видів коронок, і вибір конкретного типу коронки залежить від різних факторів, таких як стан зуба, естетичні вимоги, бюджет та інші особисті чинники. ",
    ],
    imgURL: "/images/articles/article-08.webp",
    // Schedule
    servicesSchedule: [
      {
        name: "Ось деякі види коронок:",
        data: [
          {
            number: "1/",
            title: "Коронки з металокераміки",
            text: "Це один з найпоширеніших та бюджетних видів коронок.Металова основа надає міцність, тоді як керамічний шар відновлює природний вигляд зуба.Але для досягнення максимально естетичного результату вони недостатні.",
          },
          {
            number: "2/",
            title: "Коронки з кераміки",
            text: "Ці коронки виготовлені із 100% кераміки, що надає їм найбільший естетичний вигляд. Вони часто використовуються для видимих передніх зубів, оскільки виглядають найприродніше.Вони приклеюються до зубів створюючи єдину структуру,що надає їм перевагу над іншими видами коронок та неабияку міцність.",
          },
          {
            number: "3/",
            title: "Коронки з диоксиду цирконію",
            text: "Диоксид цирконію - це дуже міцний матеріал, і коронки з нього використовуються для зубів, які потребують великої міцності, таких як моляри.В більшості випадків цей матеріал використовується для мостоподібних протезів.",
          },
        ],
      },
    ],
    // ServicesTextRight
    servicesTextRight: {
      heading: "Професійні висновки:",
      paragraphFirst:
        "Незнімне протезування надає більшу стійкість та фіксацію, і вони виглядають та функціонують більш природно, але вимагають більше підготовки та втручання в порівнянні зі знімними протезами.",
      paragraphSecond:
        "Знімні протези можуть бути зручними і бюджетними, але вони можуть бути менш стійкими і менше стабільними порівняно з незнімними альтернативами.",
      paragraphThird:
        "Вибір між знімним та незнімним протезуванням залежить від конкретної ситуації кожного пацієнта, його потреб та бюджету. Рекомендації лікаря-стоматолога грають важливу роль у визначенні найкращого методу для кожного випадку.",
    },
    // BlockAccordion
    blockAccordion: [
      {
        heading:
          "Протезування зубів може бути поділене на два основних типи: знімне та незнімне.",
        data: [
          {
            num: "01/",
            subtitle: "Знімне протезування",
            text: "- Часткові знімні протези: Використовуються, коли пацієнт втратив лише деякі зуби. Ці протези закріплюються на залишкових зубах або імплантатах та можуть бути вийняті для догляду та очищення.",
            textSecond:
              " - Повні знімні протези: Використовуються, коли пацієнт втратив всі зуби в одній чи обох щелепах. Ці протези покривають всю щелепу і фіксуються за допомогою вакууму або спеціальних засобів кріплення, але їх можна виймати для чищення.",
          },
          {
            num: "02/",
            subtitle: "Незнімне протезування",
            text: "- Коронки - це постійні протези, які встановлюються на окремі пошкоджені зуби для їхнього відновлення. Вони незнімні і функціонують як нові зуби.",
            textSecond:
              " - Мостоподібні протези- це також постійні протези, які використовуються для заміни втрачених зубів. Вони прикріплюються до сусідніх зубів або імплантатів і не виймаються.",
          },
        ],
      },
    ],
  },
  // ? article-9 -- Лікування карієсу -- DENTAL
  {
    tags: ["DENTAL"],
    slug: "article-9",
    title: "Лікування карієсу",
    time: "8 min read",
    subtitle:
      "Карієс – проблема, з якою стикаються багато людей. Це захворювання зубів, яке виникає через руйнування зовнішньої емалі і може призвести до болю та втрати зубів.",
    text: [
      "Карієс – проблема, з якою стикаються багато людей. Це захворювання зубів, яке виникає через руйнування зовнішньої емалі і може призвести до болю та втрати зубів.",
      "Однак карієс можна успішно лікувати та запобігати за допомогою правильних підходів до стоматологічного догляду та гігієни.",
      "Загалом, карієс - це серйозне захворювання, але з правильним лікуванням і профілактикою можна зберегти здоров'я своїх зубів. Пам'ятайте, що відвідування стоматолога на регулярній основі є ключем до збереження здорових зубів і ясен.",
      "Лікування зубів у FZ clinic є абсолютно комфортним та безболісним.В практиці наші лікарі використовують сучасні протоколи лікування.",
    ],
    imgURL: "/images/articles/article-09.webp",
    // Schedule
    servicesSchedule: [
      {
        name: "В даній статті ми розглянемо основні аспекти лікування карієсу",
        data: [
          {
            number: "1/",
            title: "Раннє виявлення і діагностика",
            text: "Раннє виявлення карієсу є ключем до успішного лікування. Щорічні візити до стоматолога для огляду можуть допомогти вчасно виявити та діагностувати карієс, навіть на ранніх стадіях. Діагностика може включати в себе рентгенівські знімки та візуальний огляд.",
          },
          {
            number: "2/",
            title: "Усунення уражених тканин",
            text: "Лікування карієсу передбачає усунення інфікованих тканин та надалі реставрацію зуба.",
          },
          {
            number: "3/",
            title: "Вибір матеріалів для пломбування",
            text: "Сучасна медицина пропонує різні матеріали для пломбування, включаючи композити та кераміку. Вибір матеріалу залежить від розташування та об'єму карієсу, а також естетичних та фінансових умов пацієнта.",
          },
          {
            number: "4/",
            title: "Гігієна та профілактика",
            text: "Після лікування карієсу важливо дотримуватися правильної гігієни порожнини рота, щоб запобігти повторному розвитку карієсу. Це включає регулярне чищення зубів та використання зубної нитки для чищення міжзубних просторів.",
          },
          {
            number: "5/",
            title: "Збалансована харчова дієта",
            text: "Харчування грає важливу роль у профілактиці карієсу. Обмеження споживання цукру та кислих продуктів може допомогти запобігти розвитку карієсу.",
          },
          {
            number: "6/",
            title: "Регулярні візити до стоматолога",
            text: "Помітною частиною лікування карієсу є регулярні візити до стоматолога для огляду та профілактики. Стоматологи можуть виявити ранні ознаки карієсу та надати поради щодо догляду за порожниною рота..",
          },
        ],
      },
    ],
  },
  // ! article-10 -- Чистка обличчя -- COSMETOLOGY
  {
    tags: ["COSMETOLOGY"],
    slug: "article-10",
    title: "Чистка обличчя",
    subtitle:
      "Популярна косметологічна процедура, спрямована на очищення верхніх шарів шкіри від забруднень, комедонів, закупорених пор, відмерлих клітин. Це базова процедура для збереження краси та здоров’я шкіри. ",
    time: "10 min read",
    text: [
      "Чистка обличчя — популярна косметологічна процедура, спрямована на очищення верхніх шарів шкіри від забруднень, комедонів, закупорених пор, відмерлих клітин. Це базова процедура для збереження краси та здоров’я шкіри.",
      "Косметологи та Дерматологи рекомендують починати процедуру вже в підлітковому віці, коли активно працюють сальні залози. Саме неправильна робота сальних залоз викликає утворення вугрів і чорних крапок на шкірі.",
    ],
    imgURL: "/images/articles/article-10.webp",
    // ServicesAdvantage
    servicesAdvantage: {
      heading: "Чистки обличчя буває декількох видів:",
      list: [
        "Механічна",
        "Ультразвукова",
        "Прищі або шрами від висипу вугрів",
        "Атравматична",
        "Комплексна чи комбінована",
        "Вакуумна",
      ],
    },
    // Schedule First
    servicesSchedule: [
      {
        name: "Очищення шкіри обличчя може бути поверхневим або глибоким",
        data: [
          {
            number: "1/",
            title: "Механічна",
            text: "Видалення надлишкового секрету сальних залоз з поверхні шкіри. Використовується спеціальний інструмент. Процес іноді буває болючим і травматичним. Але це найбільш ефективний метод для усунення комедонів.",
          },
          {
            number: "2/",
            title: "УЗ-чистка обличчя?",
            text: "Відлущування поверхневого шару епідермісу за допомогою ультразвуку. Виконується така чистка курсами, займає по часу 10-15 хвилин. Ультразвукова чистка менш травматична. Високочастотні ультразвукові коливання очищають пори від ороговілих частинок. Курс сприяє вирівнюванню кольору обличчя, усунення вугрової висипки, розгладження зморшок.",
          },
          {
            number: "3/",
            title: "Атравматична чистка обличчя",
            text: "Одна з найбільш Її завдання — акуратно прибрати ороговілі частинки шкіри, не вдаючись до механічних методик. Така чистка включає не тільки очисні процедури, але й зволоження, тонізацію, відновлення захисного бар’єру на шкірі. Процедура не передбачає використання апаратних методів та яких-небудь інструментів, тому вона більш делікатна, ніж механічна обробка, і зосереджена лише на ручному очищенні шкіри обличчя за допомогою різних препаратів.",
          },
          {
            number: "4/",
            title: "Вакуумна",
            text: "Вакуумна чистка обличчя - це сучасний апаратний спосіб очищення шкіри від бруду та себуму з використанням сили вакууму. У порівнянні з іншими маніпуляціями, очищення вакуумом безболісне та менш травматичне. Не підходить пацієнтам з важкими формами акне.",
          },
          {
            number: "5/",
            title: "Комбінована чистка",
            text: "Передбачає використання за один сеанс декількох методів. Застосовується при важкій формі вугрової висипки. ",
          },
        ],
      },
    ],
    // Services Advantage Second
    servicesAdvantageSecond: {
      heading:
        "Проблеми шкіри, за наявності яких рекомендована чистка обличчя:",
      list: [
        "Акне",
        "Жирна шкіра",
        "Розширені пори",
        "Чорні крапки, білі вугрі, комедони",
        "Нерівний колір особи",
        "Зниження тонусу шкіри, погіршення тургору",
      ],
    },

    // Services Advantage Third
    servicesAdvantageThird: {
      heading: "Процедура має ряд протипоказань:",
      list: [
        "Вагітність (крім механічного чищення)",
        "Фурункульоз",
        "Екзема",
        "Герпес",
        "Різні види дерматитів в стадії загострення",
        "Ламкість судин",
        "Хвороби крові",
        "Індивідуальна непереносність (психічні захворювання, цукровий діабет, епілепсія, бронхіальна астма, гіпертонія)",
      ],
    },
    // ServicesTextRight
    servicesTextRight: {
      heading: "Молодість та Краса разом з FZ Clinic",
      paragraphFirst:
        "Кожен тип шкіри потребує щоденного догляду з конкретними косметичними продуктами, які найкращим чином задовольнять її потреби.!",
      paragraphSecond:
        "Завітайте до  нашого косметолога, віна, виходячи з вашого типу шкіри, проведе вам апаратну або механічну чистку обличчя.",
    },
  },
  // ! article-11 -- Пілінг для обличчя -- COSMETOLOGY
  {
    tags: ["COSMETOLOGY"],
    slug: "article-11",
    title: "Пілінг для обличчя",
    subtitle:
      "Пілінг — косметологічна процедура, що передбачає видалення верхніх ороговілих шарів шкіри і активацію процесів активної регенерації клітин.",
    time: "11 min read",
    text: [
      "Пілінг — косметологічна процедура, що передбачає видалення верхніх ороговілих шарів шкіри і активацію процесів активної регенерації клітин.",
      "Слово «пілінг» походить від англійського дієслова to peel «зчищати», «знімати», що точно описує механізми впливу процедури",
      "Спеціальний склад викликає контрольовані опіки шкіри – в результаті подібного «стресу» клітини починають активно регенеруватися. Це сприяє усуненню багатьох естетичних недоліків.",
    ],
    imgURL: "/images/articles/article-11.webp",
    // ServicesAdvantage
    servicesAdvantage: {
      heading: "Пілінг обличчя показаний при:",
      list: [
        "Проблемній шкірі - жирній, з розширеними порами, слідами постакне",
        "Тьмяному, сірому кольорі обличчя",
        "Виражених вікових змін",
        "Наявності пігментних плям",
        "Погіршенні мікрорельєфу шкіри",
      ],
    },
    // Additional Heading First
    additionalHeadingFirst:
      "Кислотний пілінг можна робити і для обличчя, і для рук і ніг – він відмінно бореться з першими ознаками старіння, допомагає розгладити шкіру, вирівняти колір, бореться з сухістю. Дія пілінгу на шкіру залежить і від його виду.",

    // Additional Heading Second
    additionalHeadingSecond:
      "В залежності від діючих компонентів і способу впливу на шкіру виділяють кілька різновидів кислотних пілінгів.",

    // Additional Heading Second
    additionalHeadingThird:
      "В залежності від того, якого ефекту ви хочете досягнути за допомогою пілінгу, косметолог буде використовувати різні складові та різний час витримки.",

    // Services Advantage Second
    servicesAdvantageSecond: {
      heading: "Внаслідок дії хімічного пілінгу на шкіру відбувається:",
      list: [
        "Відлущення декількох шарів відмерлих клітин",
        "Запуск природних процесів відновлення епідермісу та дерми",
        "Вирівнювання рельєфу шкіри, підвищення її тонусу, створення ліфтингового ефекту",
        "Шкіра стає пружною, підтягнутою, омолодженою",
      ],
    },

    // Services Advantage Third
    servicesAdvantageThird: {
      heading: "Хімічні пілінги поділяються на такі види:",
      list: [
        "Поверхневі (пошкодження в межах рогового шару)",
        "Серединні (дія на всю глибину епідермісу без пошкодження базальної мембрани)",
        "Глибокі (дія на всю глибину епідермісу з частковим або повним пошкодженням базальної мембрани)",
        "Дермальні",
      ],
    },
    // Schedule First
    servicesSchedule: [
      {
        data: [
          {
            number: "1/",
            title: "Пілінги з Фруктовими Кислотами",
            text: "Найкраще використовувати, коли вікові зміни ще слабо виражені. Після процедури спостерігається підвищення пружності та еластичності шкіри, уповільнення процесів старіння.",
          },
          {
            number: "2/",
            title: "Пілінг мигдальною кислотою",
            text: "Рекомендується для зменшення вираженості рубців, а також як антибактеріальний засіб при проблемах зі шкірою. Курс процедур суттєво покращує шкіру.",
          },
          {
            number: "3/",
            title: "Пілінг саліциловою кислотою",
            text: "Рекомендується для облич з висипами, вуграми, себореєю, гіперпігментацією, акне, а також людям зі смаглявою шкірою.",
          },
          {
            number: "4/",
            title: "Молочний Пілінг",
            text: "Має виражену омолоджувальну дію та освіжає колір обличчя. Рекомендується також при акне.",
          },
          {
            number: "5/",
            title: "Ретиноєвий Пілінг",
            text: "Застосовується як для омолодження, так і для вирішення проблем зі шкірою, таких як віковий акне.",
          },
          {
            number: "6/",
            title: "Гліколовий Пілінг",
            text: "Використовують для видалення гіперпігментації та пом'якшення сальних засліпок, а також для очищення поверхні шкіри.",
          },
          {
            number: "7/",
            title: "Азелаїновий Пілінг",
            text: "Використовується для виправлення недоліків та лікування проблемної шкіри. Значно зменшуються розширені пори.",
          },
        ],
      },
    ],
    // BlockAccordion
    blockAccordion: [
      {
        heading: "У яких випадках хімічні пілінги протипоказані? ",
        data: [
          {
            num: "01/",
            subtitle: "Порушення цілісності шкіри",
            text: "Це може бути наявність ран, порізів, подразнень або подібних пошкоджень, де пілінг може спричинити додаткову травму шкірі.",
          },
          {
            num: "02/",
            subtitle: "Активний інфекційний або вірусний процес",
            text: "Пілінг може погіршити інфекційний або вірусний процес, так як шкірні процедури можуть поширювати інфекцію або викликати реакцію.",
          },
          {
            num: "03/",
            subtitle: "Алергічні дерматози",
            text: "Існують ризики подразнення або погіршення алергічних дерматозів через вплив пілінгу на шкіру.",
          },
          {
            num: "04/",
            subtitle: "Вагітність та лактація",
            text: "Під час вагітності та лактації рівень гормонів в організмі жінок значно відрізняється, і пілінг може викликати непередбачені реакції на шкірі.",
          },
          {
            num: "05/",
            subtitle: "Важкі соматичні захворювання",
            text: "В разі наявності серйозних соматичних захворювань пілінг може бути необхідно відкласти, оскільки організм може не витримати такий стрес.",
          },
        ],
      },
    ],
    // ServicesTextRight
    servicesTextRight: {
      paragraphFirst:
        "Вибір глибини проведення пілінгу залежить від типу шкіри і актуальних косметичних проблем. А ось догляд після процедури полягає в тимчасовому відмову від сонячних ванн, відвідування сауни і лазні. Також на період відновлення виключіть декоративну косметику, користуйтеся тими засобами, які були рекомендовані лікарем.",
      paragraphSecond:
        "Після хімічного пілінгу обов'язково необхідний захист від сонця. Якщо не було відповідної підготовки, або ж клієнт знехтував рекомендаціями, можливі ускладнення від процедури. Курс таких процедур дозволяє оновити клітини в глибоких шарах шкіри, тому фотозахист - обов'язкова умова, в тому числі й для попередження стійкої пігментації.",
    },
  },
];

/* 

*/
