// articles
export const articles = [
  // ? article-1
  {
    slug: "article-1",
    title: "Що таке ендодонтичне лікування зубів",
    time: "5 min read",
    subtitle:
      "Ендодонтичне лікування зубів є процедурою, яка використовується для лікування або врятовування пошкоджених або інфікованих зубів.",
    text: [
      "Ендодонтичне лікування зубів: Врятуйте ваші зуби від інфекції Ендодонтичне лікування зубів є процедурою, яка стає справжнім порятунком для тих, хто стикається з пошкодженнями або інфекціями зубів. Під час цього лікування стоматолог проводить ряд маніпуляцій, щоб зберегти ваш природний зуб та позбавити його від болю та інфекції. Що таке ендодонтичне лікування? ",
      "Ендодонтичне лікування, часто називане також лікуванням кореневих каналів, це спеціалізована стоматологічна процедура, спрямована на лікування і врятування зуба від подальшого руйнування та інфекції. Зазвичай цей вид лікування проводять у випадках, коли зуб вже пошкоджений від карієсу або іншої травми, інфікований і є загроза втрати зуба. Як проходить ендодонтичне лікування? Процедура ендодонтичного лікування включає в себе декілька кроків. Спочатку стоматолог анестезує зуб та його оточуючі тканини, щоб пацієнт не відчував болю під час лікування.",
      "Після цього зуб відкривається, і стоматолог має доступ до кореневих каналів. Через ці канали відшаровується пошкоджена тканина та інфекція. Далі канали ретельно очищаються та дезінфікуються. Після цього вони заповнюються спеціальним матеріалом, щоб уникнути подальшого проникнення бактерій і інфекції. Чому важливо зберегти свої зуби? Збереження природних зубів завжди є кращим варіантом, ніж їх видалення.",
      "Природні зуби допомагають підтримувати правильне прикус і мову, а також дозволяють вам насолоджуватися різноманітними продуктами та посмішкою. Втрата зуба може призвести до проблем із прикусом, що, в свою чергу, може призвести до додаткових стоматологічних проблем. Ендодонтичне лікування допомагає зберегти ваші зуби та уникнути їх видалення.",
    ],
    imgURL: "/images/articles/article-01.webp",
  },
  // ? article-2
  {
    slug: "article-2",
    title: "Біорепарація поліонуклеотидами! ",
    time: "6 min read",
    subtitle: "Біорепарація поліонуклеотидами: Інновації в Світі Косметології",
    text: [
      "У сучасному світі косметології несподівано з'явився істотний прорив, який називають біорепарацією поліонуклеотидами. Ця нова технологія догляду за шкірою переповнює серця клієнтів і косметологів усього світу. Що ж вона таке і які переваги вона надає вашій шкірі?",
      "Важливо відзначити, що біорепарація поліонуклеотидами виконується за допомогою італійського препарату Mastelli Plinest, який вважається одним із найкращих у цій області. Ось ключові переваги цієї процедури для вашої шкіри",
      "Стимуляція клітинної регенерації: Поліонуклеотиди сприяють активній регенерації клітин шкіри. Це допомагає позбутися пошкоджених частин шкіри та змінює її текстуру на краще. Зміцнення бар'єрної функції шкіри: Поліонуклеотиди покращують бар'єрну функцію шкіри, що робить її більш стійкою до впливів навколишнього середовища. Підвищення тонусу і еластичності шкіри: Шкіра стає більш тонкою і еластичною, що покращує її загальний вигляд.",
      "Зменшення видимості рубців і розтяжок: Дана технологія допомагає зменшити видимість рубців і розтяжок на шкірі.Усунення набряклості обличчя: Вона активно бореться з набряклістю обличчя, роблячи його більш виразним. Активне відновлення шкіри, ураженої вуграми і акне: Процедура допомагає відновити шкіру, яка пошкоджена вуграми і акне, допомагаючи позбавитися від слідів цих проблем. Сповільнення процесів старіння шкіри: Використання поліонуклеотидів допомагає зменшити процеси старіння шкіри, зберігаючи її молодість та здоров'я.",
      "Отже, біорепарація поліонуклеотидами Plinest - це інноваційний підхід до догляду за шкірою, який може перетворити ваш вигляд і покращити її стан. За допомогою цієї процедури ви можете досягти молодішого та свіжого обличчя, зберігши природну красу вашої шкіри. Біорепарація поліонуклеотидами вже зараз завойовує серця клієнтів та косметологів і стає однією із найбільш обговорюваних інновацій у світі косметології.",
    ],
    imgURL: "/images/articles/article-02.webp",
  },
  // ? article-3
  {
    slug: "article-3",
    title: "Мікронідлінг - це те, що вам потрібно!",
    subtitle: "Хочете отримати здорову та молоду шкіру без болючих процедур?",
    time: "8 min read",
    text: [
      "Заглядывая в дзеркало, ми завжди хочемо бачити там м'яку, гладку та молоду шкіру. Однак, з віком шкіра втрачає свою природну красу і свіжість, виникають зморшки, розтяжки та інші недоліки. До щасливих тих часів, коли для підтримки і відновлення шкіри потрібні були болючі і інвазивні процедури, вже давно минули. Зараз є сучасні технології, які дозволяють нам отримувати молодість і красу без болючих втручань, і однією з них є мікронідлінг.",
      "Мікронідлінг - це надзвичайно ефективна та безпечна процедура, яка допомагає відновити шкіру обличчя та тіла. В основі її ефективності лежить використання спеціальних мікроголок, які стимулюють регенерацію клітин і сприяють виробленню колагену. Що це означає для вас? Зморшки, розтяжки та навіть плями на шкірі стають менш помітними, і ваша шкіра стає молодішою та свіжішою.",
      "Іншою важливою перевагою мікронідлінгу є зменшення розміру пор, що дозволяє шкірі виглядати більш гладкою і рівною. Текстура шкіри покращується, і ви можете насолоджуватися м'якою та пружною шкірою.",
      "У нашій клініці FZ Clinic ми пропонуємо мікронідлінг, використовуючи найсучасніші методи та найкращі продукти. Наш лікар-косметолог з великим досвідом допоможе вам відновити молодість вашої шкіри, не потребуючи болючих інвазивних процедур. Ми працюємо для того, щоб ви відчували себе прекрасно кожного дня!",
      "Не гайте часу і записуйтесь на процедуру мікронідлінгу в FZ Clinic. Ваша молодість та краса заслуговують на найкраще!",
    ],
    imgURL: "/images/articles/article-03.webp",
  },
  // ? article-4
  {
    slug: "article-4",
    title:
      "Аугментація губ - це чудовий спосіб підкреслити свою красу та збільшити об'єм губ. ",
    subtitle:
      " Наша команда завжди готова надати вам консультацію та допомогти обрати ідеальний об'єм та форму губ, які підкреслять вашу натуральну красу.",
    time: "7 min read",
    text: [
      "Аугментація губ - відмінний спосіб підкреслити вашу природну красу та надати своєму обличчю більше об'єму. Наш професійний косметолог здійснює цю процедуру з максимальною уважністю до ваших потреб, гарантуючи природний та гармонійний результат.",
      "Аугментація губ - це безпечний та ефективний спосіб змінити форму та розмір губ, враховуючи індивідуальні особливості кожного пацієнта. Наш косметолог використовує сучасні методики, що дозволяють досягти бажаного ефекту без болю та дискомфорту.",
      "Після процедури аугментації губ ви будете приємно вражені результатом. Ваші губи стануть чуттєвішими, а ваше обличчя - ще більш привабливим. Наша команда завжди готова надати вам консультацію та допомогти обрати ідеальний об'єм та форму губ, які підкреслять вашу натуральну красу.",
    ],
    imgURL: "/images/articles/article-04.webp",
  },
  // ? article-5
  {
    slug: "article-5",
    title: "Професійна гігієна порожнини рота: Чому вона важлива?",
    time: "9 min read",
    subtitle:
      "Професійна гігієна порожнини рота - це процедура, спрямована на видалення твердих та м'яких зубних відкладень",
    text: [
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі.",
      "Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі. Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
    ],
    imgURL: "/images/articles/article-05.webp",
    // Schedule
    servicesSchedule: [
      {
        name: "Ось деякі ключові аспекти професійної гігієни рота:",
        data: [
          {
            number: "1/",
            title: "Чищення зубного нальоту і зубного каменю",
            text: "Лікар видаляє нальот (шар бактерій) та зубний камінь з поверхні зубів, що допомагає запобігти карієсу та захворюванням ясен.",
          },
          {
            number: "2/",
            title: "Полірування зубів",
            text: "Ця процедура допомагає зробити поверхню зубів гладкою та блискучою, запобігаючи утворенню нальоту.",
          },
          {
            number: "3/",
            title: "Очищення міжзубних просторів",
            text: "Гігієніст може допомогти вам вибрати правильні інструменти для чищення міжзубних просторів та навчити вас правильній техніці.",
          },
          {
            number: "4/",
            title: "Навчання правильної гігієни ротової порожнини",
            text: "Гігієніст надасть вам поради щодо правильного чищення зубів, використання нитки для чищення міжзубних просторів та годування порадами щодо здорового харчування для ротового здоров'я.",
          },
          {
            number: "5/",
            title: "Оцінка стану ротової порожнини",
            text: "Під час професійної гігієни гігієніст також оцінює вашу порожнину рота на наявність будь-яких проблем, таких як карієс, захворювання ясен, а також розглядає стан слизової оболонки та видимі аномалії.",
          },
        ],
      },
    ],
    // TextRight
    servicesTextRight: {
      heading: "Професійні висновки:",
      paragraphFirst:
        "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі.",
      paragraphSecond:
        "Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
    },
  },
  // ? article-6
  {
    slug: "article-6",
    title: "Відбілювання зубів",
    time: "4 min read",
    subtitle:
      "Це косметична процедура, яка використовується для видалення плям та відновлення природного білосніжного відтінку зубів.",
    text: [
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі.",
      "Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
      "Регулярна професійна гігієна рота важлива для збереження ротового здоров'я та запобігання серйозній стоматологічній проблемі. Рекомендується проходити її щонайменше раз на шість місяців, але інтервали можуть змінюватися залежно від вашого стану здоров'я та рекомендацій вашого стоматолога.",
    ],
    imgURL: "/images/articles/article-06.webp",
    // Schedule 01
    servicesSchedule: [
      {
        name: "Ось кілька ключових аспектів цієї процедури:",
        data: [
          {
            number: "1/",
            title: "Професійне та домашнє відбілювання",
            text: "Є два основних методи відбілювання. Професійне відбілювання виконується у стоматологічній клініці, використовуючи сильні розчини. Домашнє відбілювання можна виконувати за допомогою спеціальних систем, які надаються стоматологом.",
          },
          {
            number: "2/",
            title: "Застосування гелів або розчинів",
            text: "Під час процедури використовуються гелі або розчини, які містять активні компоненти, такі як пероксид водню чи карбамід пероксид. Ці речовини допомагають зняти плями та пожовклість з зубів.",
          },
        ],
      },
      // Schedule 02
      {
        name: "В FZ clinic ми використовуємо американську систему для відбілювання зубів Magic Smile.",
        data: [
          {
            number: "1/",
            title: "Magic Smile: найсучасніша система відбілювання зубів",
            text: "FZ Clinic використовує найсучаснішу американську систему для відбілювання зубів Magic Smile. Ця система дозволяє досягти вражаючих результатів в освіженні та відбілюванні вашого посмішки. Завдяки новітній технології та безпечним процедурам ви можете мати білі та сяючі зуби.",
          },
          {
            number: "2/",
            title: "Безпечність та комфорт",
            text: "Magic Smile гарантує безпечність та комфорт під час процедури відбілювання зубів. Всі матеріали та розчини відповідають найвищим стандартам якості та безпеки. Процедура практично безболісна та не вимагає тривалого відновлення.",
          },
          {
            number: "3/",
            title: "Негайні результати",
            text: "Завдяки Magic Smile ви побачите результати майже негайно. Вже після першої процедури ваші зуби стануть білішими та сяючими. Ця система дозволяє швидко досягти бажаного ефекту, покращуючи вашу увереність та посмішку.",
          },
        ],
      },
    ],
  },
  // ? article-7
  {
    slug: "article-7",
    title: "Імплантація зубів",
    time: "10 min read",
    subtitle:
      "Це хірургічний метод відновлення втраченого зуба, під час якого вставляють штучний зубний імплантат в щелепу.Цей імплантат функціонує як корінь зуба і після заростання в кістку дозволяє встановити зубну коронку. Імплантація зубів використовується для заміни втрачених зубів і покращення функції приживання та зовнішнього вигляду зубів. Імплантація зубів - Кременчук в FZ clinic",
    imgURL: "/images/articles/article-07.webp",
    // ResultThree
    resultThree: [
      {
        name: "Чому нам довіряють?",
        data: [
          {
            before: "більше",
            amount: "9",
            subtitle: "років досвідчення в імплантації зубів",
          },
          {
            before: "",
            amount: "302",
            subtitle: "Задоволених кліента",
          },
          {
            before: "",
            amount: "449",
            subtitle: "Зробленіх імплантів",
          },
        ],
      },
    ],
    // Schedule
    servicesSchedule: [
      {
        name: "Імплантація зубів має численні переваги:",
        data: [
          {
            number: "1/",
            title: "Постійне рішення",
            text: "Імплантати є постійними і стійкими, вони можуть служити протягом довгого часу, за умови правильного догляду.",
          },
          {
            number: "2/",
            title: "Покращення функції",
            text: "Імплантати дозволяють відновити нормальну функцію жування і вимови, що полегшує щоденне життя.",
          },
          {
            number: "3/",
            title: "Покращення зовнішнього вигляду",
            text: "Імплантати виглядають і відчуваються природньо, покращуючи зовнішній вигляд усмішки.",
          },
          {
            number: "4/",
            title: "Збереження кістки",
            text: "Імплантація допомагає зберегти кістку щелепи, оскільки вона підтримує стимуляцію кістки, яку призначений виробляти природний зубний корінь.",
          },
          {
            number: "5/",
            title: "Збереження сусідніх зубів",
            text: "Імплантати не вимагають підтримки від сусідніх зубів, як це буває з мостами, що сприяє збереженню природних зубів.",
          },
        ],
      },
    ],
  },
];
