// Routes
export const Routes = {
  HOME: "/",
  ABOUT: "/about",
  ARTICLES: "/articles",
  PRICE: "/price",
};

// socialLink
export const socialLink = {
  instagram:
    "https://www.instagram.com/fz_clinic/?utm_source=ig_web_button_share_sheet&igshid=ZDNlZDc0MzIxNw==",
  instaSerhii: "https://www.instagram.com/dr.sergey_shandra/",
  instaKate: "https://www.instagram.com/dr.katerinabella/",
  facebook: "https://www.facebook.com/profile.php?id=100064072295699",
  google: "https://maps.app.goo.gl/bwUGE977g4DwBtnp6",
  googleReview:
    "https://www.google.com/maps/place/FZ+Clinic/@49.0634867,33.3755835,13z/data=!4m8!3m7!1s0x40d75384a210c489:0x3870699f4e511828!8m2!3d49.06615!4d33.4215049!9m1!1b1!16s%2Fg%2F11n0cm083d?entry=ttu",
};

// articles
export const articles = [
  {
    slug: "article-1",
    title: "Що таке ендодонтичне лікування зубів",
    time: "5 min read",
    subtitle:
      "Ендодонтичне лікування зубів є процедурою, яка використовується для лікування або врятовування пошкоджених або інфікованих зубів.",
    text: [
      "Ендодонтичне лікування зубів: Врятуйте ваші зуби від інфекції Ендодонтичне лікування зубів є процедурою, яка стає справжнім порятунком для тих, хто стикається з пошкодженнями або інфекціями зубів. Під час цього лікування стоматолог проводить ряд маніпуляцій, щоб зберегти ваш природний зуб та позбавити його від болю та інфекції. Що таке ендодонтичне лікування? ",
      "Ендодонтичне лікування, часто називане також лікуванням кореневих каналів, це спеціалізована стоматологічна процедура, спрямована на лікування і врятування зуба від подальшого руйнування та інфекції. Зазвичай цей вид лікування проводять у випадках, коли зуб вже пошкоджений від карієсу або іншої травми, інфікований і є загроза втрати зуба. Як проходить ендодонтичне лікування? Процедура ендодонтичного лікування включає в себе декілька кроків. Спочатку стоматолог анестезує зуб та його оточуючі тканини, щоб пацієнт не відчував болю під час лікування.",
      "Після цього зуб відкривається, і стоматолог має доступ до кореневих каналів. Через ці канали відшаровується пошкоджена тканина та інфекція. Далі канали ретельно очищаються та дезінфікуються. Після цього вони заповнюються спеціальним матеріалом, щоб уникнути подальшого проникнення бактерій і інфекції. Чому важливо зберегти свої зуби? Збереження природних зубів завжди є кращим варіантом, ніж їх видалення.",
      "Природні зуби допомагають підтримувати правильне прикус і мову, а також дозволяють вам насолоджуватися різноманітними продуктами та посмішкою. Втрата зуба може призвести до проблем із прикусом, що, в свою чергу, може призвести до додаткових стоматологічних проблем. Ендодонтичне лікування допомагає зберегти ваші зуби та уникнути їх видалення.",
    ],
    imgURL: "/images/articles/article-01.webp",
  },
  {
    slug: "article-2",
    title: "Біорепарація поліонуклеотидами! ",
    time: "6 min read",
    subtitle: "Біорепарація поліонуклеотидами: Інновації в Світі Косметології",
    text: [
      "У сучасному світі косметології несподівано з'явився істотний прорив, який називають біорепарацією поліонуклеотидами. Ця нова технологія догляду за шкірою переповнює серця клієнтів і косметологів усього світу. Що ж вона таке і які переваги вона надає вашій шкірі?",
      "Важливо відзначити, що біорепарація поліонуклеотидами виконується за допомогою італійського препарату Mastelli Plinest, який вважається одним із найкращих у цій області. Ось ключові переваги цієї процедури для вашої шкіри",
      "Стимуляція клітинної регенерації: Поліонуклеотиди сприяють активній регенерації клітин шкіри. Це допомагає позбутися пошкоджених частин шкіри та змінює її текстуру на краще. Зміцнення бар'єрної функції шкіри: Поліонуклеотиди покращують бар'єрну функцію шкіри, що робить її більш стійкою до впливів навколишнього середовища. Підвищення тонусу і еластичності шкіри: Шкіра стає більш тонкою і еластичною, що покращує її загальний вигляд.",
      "Зменшення видимості рубців і розтяжок: Дана технологія допомагає зменшити видимість рубців і розтяжок на шкірі.Усунення набряклості обличчя: Вона активно бореться з набряклістю обличчя, роблячи його більш виразним. Активне відновлення шкіри, ураженої вуграми і акне: Процедура допомагає відновити шкіру, яка пошкоджена вуграми і акне, допомагаючи позбавитися від слідів цих проблем. Сповільнення процесів старіння шкіри: Використання поліонуклеотидів допомагає зменшити процеси старіння шкіри, зберігаючи її молодість та здоров'я.",
      "Отже, біорепарація поліонуклеотидами Plinest - це інноваційний підхід до догляду за шкірою, який може перетворити ваш вигляд і покращити її стан. За допомогою цієї процедури ви можете досягти молодішого та свіжого обличчя, зберігши природну красу вашої шкіри. Біорепарація поліонуклеотидами вже зараз завойовує серця клієнтів та косметологів і стає однією із найбільш обговорюваних інновацій у світі косметології.",
    ],
    imgURL: "/images/articles/article-02.webp",
  },
  {
    slug: "article-3",
    title: "Мікронідлінг - це те, що вам потрібно!",
    subtitle: "Хочете отримати здорову та молоду шкіру без болючих процедур?",
    time: "8 min read",
    text: [
      "Заглядывая в дзеркало, ми завжди хочемо бачити там м'яку, гладку та молоду шкіру. Однак, з віком шкіра втрачає свою природну красу і свіжість, виникають зморшки, розтяжки та інші недоліки. До щасливих тих часів, коли для підтримки і відновлення шкіри потрібні були болючі і інвазивні процедури, вже давно минули. Зараз є сучасні технології, які дозволяють нам отримувати молодість і красу без болючих втручань, і однією з них є мікронідлінг.",
      "Мікронідлінг - це надзвичайно ефективна та безпечна процедура, яка допомагає відновити шкіру обличчя та тіла. В основі її ефективності лежить використання спеціальних мікроголок, які стимулюють регенерацію клітин і сприяють виробленню колагену. Що це означає для вас? Зморшки, розтяжки та навіть плями на шкірі стають менш помітними, і ваша шкіра стає молодішою та свіжішою.",
      "Іншою важливою перевагою мікронідлінгу є зменшення розміру пор, що дозволяє шкірі виглядати більш гладкою і рівною. Текстура шкіри покращується, і ви можете насолоджуватися м'якою та пружною шкірою.",
      "У нашій клініці FZ Clinic ми пропонуємо мікронідлінг, використовуючи найсучасніші методи та найкращі продукти. Наш лікар-косметолог з великим досвідом допоможе вам відновити молодість вашої шкіри, не потребуючи болючих інвазивних процедур. Ми працюємо для того, щоб ви відчували себе прекрасно кожного дня!",
      "Не гайте часу і записуйтесь на процедуру мікронідлінгу в FZ Clinic. Ваша молодість та краса заслуговують на найкраще!",
    ],
    imgURL: "/images/articles/article-03.webp",
  },
  {
    slug: "article-4",
    title:
      "Аугментація губ - це чудовий спосіб підкреслити свою красу та збільшити об'єм губ. ",
    subtitle:
      " Наша команда завжди готова надати вам консультацію та допомогти обрати ідеальний об'єм та форму губ, які підкреслять вашу натуральну красу.",
    time: "7 min read",
    text: [
      "Аугментація губ - відмінний спосіб підкреслити вашу природну красу та надати своєму обличчю більше об'єму. Наш професійний косметолог здійснює цю процедуру з максимальною уважністю до ваших потреб, гарантуючи природний та гармонійний результат.",
      "Аугментація губ - це безпечний та ефективний спосіб змінити форму та розмір губ, враховуючи індивідуальні особливості кожного пацієнта. Наш косметолог використовує сучасні методики, що дозволяють досягти бажаного ефекту без болю та дискомфорту.",
      "Після процедури аугментації губ ви будете приємно вражені результатом. Ваші губи стануть чуттєвішими, а ваше обличчя - ще більш привабливим. Наша команда завжди готова надати вам консультацію та допомогти обрати ідеальний об'єм та форму губ, які підкреслять вашу натуральну красу.",
    ],
    imgURL: "/images/articles/article-04.webp",
  },
];

// dental price
export const priceDental = [
  // Професійна гігієна та відбілювання зубів
  {
    id: 0,
    name: "",
    items: [
      {
        id: 1,
        name: "Консультація",
        price: 300,
      },
    ],
  },
  {
    id: 1,
    name: "Професійна гігієна та відбілювання зубів",
    items: [
      {
        id: 1,
        name: "Професійна гігієна порожнини рота І рівня",
        price: 1000,
        description:
          "У вартість входить:скейлінг(зняття твердого зубного каменю),зняття м’якого зубного нальоту системою Air Flow,полірування зубів пастою,рекомендації лікаря по догляду за порожниною рота.",
      },
      {
        id: 2,
        name: "Професійна гігієна порожнини рота ІІ рівня",
        price: 1200,
        description:
          "У вартість входить:скейлінг(зняття твердого зубного каменю),зняття м’якого зубного нальоту системою Air Flow,полірування зубів пастою,рекомендації лікаря по догляду за порожниною рота.",
      },
    ],
  },
  // Лікування карієсу,реставрація зубів
  {
    id: 2,
    name: "Лікування карієсу, реставрація зубів",
    items: [
      {
        id: 1,
        name: "Лікування карієсу I ступеня",
        price: 1100,
        description:
          "У вартість лікування входить: анестезія, ізоляція зуба системою кофердам, препарування каріозної порожнини, відновлення анатомічної форми композитом, полірування реставрації.",
      },
      {
        id: 2,
        name: "Лікування карієсу II ступеня",
        price: 1200,
        description:
          "У вартість лікування входить: анестезія, ізоляція зуба системою кофердам, препарування каріозної порожнини, відновлення анатомічної форми композитом, полірування реставрації.",
      },
      {
        id: 3,
        name: "Лікування карієсу III ступеня",
        price: 1300,
        description:
          "У вартість лікування входить: анестезія, ізоляція зуба системою кофердам, препарування каріозної порожнини, відновлення анатомічної форми композитом, полірування реставрації.",
      },
      {
        id: 4,
        name: "Відновлення культі зуба",
        price: 1000,
      },
      {
        id: 5,
        name: "Непряма керамічна реставрація",
        price: 3500,
      },
      {
        id: 6,
        name: "Реставрація фронтальної групи зубів",
        price: "1500-2000",
        description: "Ціни варіюються залежно від кількості зубів.",
      },
    ],
  },
  // Лікування кореневих каналів зубів(Первинне ендодонтичне лікування)
  {
    id: 3,
    name: "Лікування кореневих каналів зубів (Первинне ендодонтичне лікування)",
    items: [
      {
        id: 1,
        name: "Первинне ендодонтичне лікування 1-канального зуба",
        price: 900,
        description:
          "У вартість лікування входить: анестезія, ізоляція зуба системою кофердам, препарування, механічна та медикаментозна обробка кореневого каналу, пломбування кореневого каналу, тимчасове відновлення зуба, рентгенконтроль на кожному етапі лікування.",
      },
      {
        id: 2,
        name: "Первинне ендодонтичне лікування 2-канального зуба",
        price: 1000,
      },
      {
        id: 3,
        name: "Первинне ендодонтичне лікування 3-канального зуба",
        price: 1300,
      },
      {
        id: 4,
        name: "Первинне ендодонтичне лікування 4-канального зуба",
        price: 1400,
      },
      {
        id: 5,
        name: "Встановлення скловолоконного штифта",
        price: 700,
      },
    ],
  },
  // Лікування кореневих каналів зубів(Повторне)
  {
    id: 4,
    name: "Лікування кореневих каналів зубів (Повторне ендодонтичне лікування)",
    items: [
      {
        id: 1,
        name: "Повторне ендодонтичне лікування 1-канального зуба",
        price: 1000,
        description:
          "У вартість лікування входить: анестезія, ізоляція зуба системою кофердам, препарування, роспломбування кореневого каналу, механічна та медикаментозна обробка кореневого каналу, пломбування кореневого каналу, тимчасове відновлення зуба, рентгенконтроль на кожному етапі лікування.",
      },
      {
        id: 2,
        name: "Повторне ендодонтичне лікування 2-канального зуба",
        price: 1200,
      },
      {
        id: 3,
        name: "Повторне ендодонтичне лікування 3-канального зуба",
        price: 1500,
      },
      {
        id: 4,
        name: "Повторне ендодонтичне лікування 4-канального зуба",
        price: 1600,
      },
      {
        id: 5,
        name: "Видалення штифта",
        price: 500,
      },
      {
        id: 6,
        name: "Закриття перфорації",
        price: 600,
      },
    ],
  },
  // Ортопедичне лікування (Незнімне протезування)
  {
    id: 5,
    name: "Ортопедичне лікування (Незнімне протезування)",
    items: [
      {
        id: 1,
        name: "Металокерамічна коронка",
        price: 2800,
        description:
          "У вартість лікування входить: 1 візит - анестезія, ізоляція зуба системою кофердам (якщо потрібно), препарування зуба, зняття відбітків, тимчасове відновлення. 2 візит - анестезія, ізоляція зуба системою кофердам, фіксація ортопедичної конструкції, фінішна поліровка.",
      },
      {
        id: 2,
        name: "Керамічна коронка (Press)",
        price: 4500,
      },
      {
        id: 3,
        name: "Керамічна коронка (фрезерована)",
        price: 6500,
      },
      {
        id: 4,
        name: "Непряма керамічна реставрація (вкладка)",
        price: 3500,
      },
      {
        id: 5,
        name: "Цирконієва коронка",
        price: 4500,
      },
      {
        id: 6,
        name: "Вінір керамічний (Emax Press)",
        price: 7000,
      },
      {
        id: 7,
        name: "Металокерамічна коронка на імплантаті",
        price: 4000,
      },
      {
        id: 8,
        name: "Цирконієва коронка на імплантаті",
        price: 6000,
      },
      {
        id: 9,
        name: "Тимчасова коронка (лабораторна)",
        price: 400,
      },
      {
        id: 10,
        name: "Зняття коронки",
        price: 300,
      },
    ],
  },
  // Ортопедичне лікування (Знімне протезування)
  {
    id: 6,
    name: "Ортопедичне лікування (Знімне протезування)",
    items: [
      {
        id: 1,
        name: "Знімний протез простий",
        price: 4000,
      },
      {
        id: 2,
        name: "Бюгельний протез на нейлоновій основі",
        price: 6000,
      },
      {
        id: 3,
        name: "Бюгельний протез на атачменах",
        price: 10000,
      },
    ],
  },
  // Хірургічне лікування
  {
    id: 7,
    name: "Хірургічне лікування",
    items: [
      {
        id: 1,
        name: "Видалення однокореневого зуба",
        price: 800,
        description:
          "У вартість лікування входить: анестезія, використання OptraGate, гемостатична губка, рентгенконтроль (якщо потрібно).",
      },
      {
        id: 2,
        name: "Видалення багатокореневого зуба",
        price: 1000,
      },
      {
        id: 3,
        name: "Видалення зуба мудрості",
        price: 1200,
      },
      {
        id: 4,
        name: "Видалення зуба мудрості (напівретинованого)",
        price: 1500,
      },
      {
        id: 5,
        name: "Видалення зуба мудрості (ретинованого)",
        price: 2500,
      },
      {
        id: 6,
        name: "Накладання швів",
        price: 300,
      },
      {
        id: 7,
        name: "Зняття швів",
        price: 300,
      },
      {
        id: 8,
        name: "Лікування альвеоліту",
        price: 500,
      },
    ],
  },
  // Імланатція зубів
  {
    id: 8,
    name: "Імланатція зубів",
    items: [
      {
        id: 1,
        name: "Імплантат Neodent (Straumann Group)",
        price: 10000,
      },
      {
        id: 2,
        name: "Остеосинтез",
        priceUsd: 150,
      },
      {
        id: 3,
        name: "Встановлення формувача ясен",
        price: 2500,
      },
      {
        id: 4,
        name: "Зняття відбитків під коронку на імплантаті",
        price: 1000,
      },
    ],
  },
];

// cosmetology price
export const priceCosmetology = [
  // ЕСТЕТИЧНА КОСМЕТОЛОГІЯ
  // Чистка обличчя
  {
    id: 0,
    name: "Чистка обличчя",
    heading: "ЕСТЕТИЧНА КОСМЕТОЛОГІЯ",
    items: [
      {
        id: 1,
        name: "Атравматична чистка",
        price: 800,
      },
      {
        id: 2,
        name: "Комбінована чистка",
        price: 800,
      },
      {
        id: 3,
        name: "Голівудська чистка",
        price: 900,
      },
      {
        id: 4,
        name: "Комбінована чистка +(пілінг поверхневий)",
        price: 1200,
      },
      {
        id: 5,
        name: "Комбінована чистка для проблемної шкіри",
        price: 1300,
      },
    ],
  },
  // Доглядові процедури
  {
    id: 1,
    name: "Доглядові процедури",
    items: [
      {
        id: 1,
        name: "Експрес догляд за типом шкіри + led терапія",
        price: 800,
      },
      {
        id: 2,
        name: "Голівудський догляд + led терапія",
        price: 1000,
      },
      {
        id: 3,
        name: "Детокс догляд + led терапія",
        price: 1000,
      },
      {
        id: 4,
        name: "Карбоксітерапія Ribeskin",
        price: 800,
      },
      {
        id: 5,
        name: "Догляд «Cocon» (осінь зима)",
        price: 800,
      },
    ],
  },
  // Монодозні доглядові процедури від Casmara
  {
    id: 2,
    name: "Монодозні доглядові процедури від Casmara",
    items: [
      {
        id: 1,
        name: "Догляд за шкірою з ампулою Г.К + Альгінатна маска",
        price: 900,
      },
      {
        id: 2,
        name: "Омолоджувальний догляд Infinity",
        price: 2000,
      },
      {
        id: 3,
        name: "Монодозний догляд за типом шкіри",
        price: 1700,
      },
    ],
  },
  // Пілінги
  {
    id: 3,
    name: "Пілінги",
    items: [
      {
        id: 1,
        name: "Mesoestetic Молочний",
        price: 800,
      },
      {
        id: 2,
        name: "Mesoestetic Азелаїновий",
        price: 800,
      },
      {
        id: 3,
        name: "Mesoestetic Саліциловий",
        price: 800,
      },
      {
        id: 4,
        name: "Mesoestetic Джесснера",
        price: 800,
      },
      {
        id: 5,
        name: "Mesoestetic mesopeel TCA 15%",
        price: 800,
      },
      {
        id: 6,
        name: "Simildiet Arelaico, Ferulico",
        price: 800,
      },
      {
        id: 7,
        name: "EYE corrector 3 Ретенолом 3%",
        price: 800,
      },
      {
        id: 8,
        name: "Пілінг МСА 35 (Трихпоруксусна кислота 35% Соліциловая 10% / арбутін)",
        price: 800,
      },
      {
        id: 9,
        name: "Holy-lend Alpha complex",
        price: 800,
      },
      {
        id: 10,
        name: "BioRepeel 1ml",
        price: 1500,
      },
      {
        id: 11,
        name: "PRX-t33 1ml",
        price: 1500,
      },
      {
        id: 12,
        name: "PRX-t33 « Рідкий лазер»",
        price: 2500,
      },
      {
        id: 13,
        name: "PRX-†33 + мікронідлінг",
        price: 5000,
      },
      {
        id: 14,
        name: "Екзосоми + мікронідлінг",
        price: 5000,
      },
    ],
  },
  // Апаратні процедури
  {
    id: 4,
    name: "Апаратні процедури",
    items: [
      {
        id: 1,
        name: "Безіньєкційна мезотерапія",
        price: 500,
      },
      {
        id: 2,
        name: "Мікродермабразія",
        price: 500,
      },
      {
        id: 3,
        name: "Електропарація",
        price: 500,
      },
      {
        id: 4,
        name: "Мікротокова терапія(обличчя)",
        price: 700,
      },
      {
        id: 5,
        name: "Мікротоки+шія+ декольте",
        price: 800,
      },
      {
        id: 6,
        name: "Гідропілінг обличчя",
        price: 700,
      },
      {
        id: 7,
        name: "Гідропілінг+шия+ декольте",
        price: 800,
      },
      {
        id: 8,
        name: "Апаратна карбокситерапия OxyGeneo+ (3 в1)",
        price: 1300,
      },
    ],
  },
  // "ІН'ЄКЦІЙНА КОСМЕТОЛОГІЯ"
  // Біоревіталізація/ Біорепарація /Мезотерапія
  {
    id: 5,
    name: "Біоревіталізація/ Біорепарація /Мезотерапія",
    heading: "ІН'ЄКЦІЙНА КОСМЕТОЛОГІЯ",
    items: [
      {
        id: 1,
        name: "Мезококтелі від Toskani",
        price: 1500,
      },
      {
        id: 2,
        name: "Біоревіталізація від Toskani",
        price: 1800,
      },
      {
        id: 3,
        name: "Newest",
        price: 4300,
      },
      {
        id: 4,
        name: "Plinest",
        price: 4200,
      },
      {
        id: 5,
        name: "Plinest Fast",
        price: 4200,
      },
      {
        id: 6,
        name: "Lalest",
        price: 4200,
      },
      {
        id: 7,
        name: "Plinest + piling MCA",
        price: 4500,
      },
      {
        id: 8,
        name: "Rejuran healer",
        price: 5200,
      },
      {
        id: 9,
        name: "Rejuran s",
        price: 4000,
      },
      {
        id: 10,
        name: "Neauvia",
        price: 4000,
      },
      {
        id: 11,
        name: "Croma Saypha rich",
        price: 4000,
      },
    ],
  },
  // Бланшинг
  {
    id: 6,
    name: "Бланшинг",
    items: [
      {
        id: 1,
        name: "Belotero soft",
        price: 5000,
      },
      {
        id: 2,
        name: "Belotero Balance",
        price: 5500,
      },
    ],
  },
  // Мезотерапія (очі
  {
    id: 7,
    name: "Мезотерапія (очі)",
    items: [
      {
        id: 1,
        name: "Rejuran I",
        price: 3800,
      },
      {
        id: 2,
        name: "Plinest eye",
        price: 5000,
      },
      {
        id: 3,
        name: "Mesoeye c11",
        priceUsd: 150, // ? в $
      },
    ],
  },
  // Аугментація
  {
    id: 8,
    name: "Аугментація губ",
    items: [
      {
        id: 1,
        name: "Croma saypha filler",
        price: 3500,
      },
      {
        id: 2,
        name: "Hyalual Alexa",
        price: 4000,
      },
      {
        id: 3,
        name: "Stylage M",
        price: 5500,
      },
      {
        id: 4,
        name: "Juviderm smie 0,55 ml",
        price: 4500,
      },
      {
        id: 5,
        name: "Juviderm 3 1 ml",
        price: 6000,
      },
      {
        id: 6,
        name: "Juviderm volbella 1 ml",
        price: 7000,
      },
      {
        id: 7,
        name: "Juviderm volift 1 ml",
        price: 7000,
      },
      {
        id: 8,
        name: "Belotero intens 1 ml",
        price: 7000,
      },
    ],
  },
  // Розчинення філеру
  {
    id: 9,
    name: "Розчинення філеру",
    items: [
      {
        id: 1,
        name: "Гіалуронідаза",
        price: 1800,
      },
    ],
  },
  // Ботулінотерапія
  {
    id: 10,
    name: "Ботулінотерапія",
    items: [
      {
        id: 1,
        name: "« Гусячі лапки » очі",
        price: 3000,
      },
      {
        id: 2,
        name: "Лоб + міжбрів'я",
        price: 6000,
      },
      {
        id: 3,
        name: "Лоб + міжбрів'я + очі",
        price: 8000,
      },
    ],
  },
  // Лімфотоніки / Ліполітики
  {
    id: 11,
    name: "Лімфотоніки / Ліполітики",
    items: [
      {
        id: 1,
        name: "Mesosculp c71",
        price: 5000,
      },
    ],
  },
  // Додатково
  {
    id: 12,
    name: "Додатково",
    items: [
      {
        id: 1,
        name: "Маска Альгінатна Casmarа",
        price: 500,
      },
      {
        id: 2,
        name: "Маска тканинна Genosys",
        price: 300,
      },
      {
        id: 3,
        name: "Маска калогенова Genosys",
        price: 400,
      },
      {
        id: 4,
        name: "Ампула Toskani",
        price: 250,
      },
      {
        id: 5,
        name: "Мезоролер",
        price: 500,
      },
      {
        id: 6,
        name: "Мікронідлінг (Dermapen)",
        price: 800,
      },
    ],
  },
];
